// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Criar nova predefinição do papel";
CreatePaperPresetErrorTitle = "Não foi possível criar predefinição do papel";

TaskTitleField = "Criar nova predefinição do papel";
TaskDescriptionField = "Criação fácil de um novo perfil ICC para obter os melhores resultados de cor ao imprimir a partir de aplicativos.";
TaskStartButtonTitle = "Criar";